Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#dA#}¦ ({#dad, dAy#}) A. Präsensformen: a) {#da/dAti#} DHĀTUP. 25,9. {#da/ttas, da/dmam, da/dmasi, da/dati; dehi/#} ( P. 6,4,119), {#dadDi/#} ( ṚV. 2,17,7), {#dattAt, da/dAtu, datta/m, datta/, da/datu; dadyA/t; a/dadAt, a/dattam, a/dadAta#} und {#a/dattana, a/dadus#}, ohne Augm. {#dadAs, dadAt, dadAta#}; partic. {#da/dat, da/datam#} u. s. w.; med. in Verbindung mit praepp., namentlich mit {#A#}.{# datte/, datse#} ( AV. 12,5,56), {#da/dvahe, da/dmahe; datsva, dattAm; dadImahi, dadIran; adatta#} . Vom simpl. med.: {#datte#} PAÑCAT. 38,1. {#dadate#} KATHĀS. 8,24. — b) {#dAti#} und {#dAtu#} ved. (P. 6,1,8, Vārtt. 3, Sch. P. 2,4,76, Sch.). — c) {#dadati#} 3. sg. (MBH. 3,13422), {#dadanti#} ( MBH. 13,3148); {#dada#} (MBH. 9,2442. MĀRK. P. 8,35): {#adadat#} (ved. und MBH. 2,1880. 3,10207. 12204. 13186. 13308. 7,2284. R. 3,4,19. 5,58,14), {#da/dat, da/das, da/dan#}; med. (mit bes. Bed. im Veda): {#dade/#} 1. und 3. sg., {#da/date#} 3. sg., {#da/dante; da/damAna, dadAna/#} und {#da/dAna; adadanta, adadizwa#} (SV., {#adedizwa#} ṚV.); ep. {#dadasva#} in der gew. Bed. MBH. 1,3482. 7160. 2,1512. 3,10836. HARIV. 6341. R. GORR. 2,32,13. MĀRK. P. 8,35. SĀH. D. 50,1. — d) {#dadmi#} MBH. 12,10466. HARIV. 10858. 10861. R. 1,29,15. 2,53,21. {#(A) dadmi#} MBH. 2,880. 14,2753. — e) {#(A) dAyamAna#} MBH. 1,7029. — f) {#(A) dadAyan#} (partic.) MUṆḌ. UP. 1,2,5. — B. allgemeine Formen: aor. {#adAt#} ( P. 2,4,77. VOP. 8,25. 87), ved. {#dAt, dAtAm, dAta, adus, dus; dA/sati#} NAIGH. 2,30. {#dA/saTas#} 2. du., {#dezma#} VS. 2,32; med. (mit praepp.): {#adita, adizi, adizata#} 3. sg. ( P. 1,2,17. VOP. 10,11); perf. {#dadO/, (parA) dadATa, dada/Tus, dada/, dadu/s#}; partic. {#dadAvA/n#} AV. 5,11,1. {#dadvA/n#} ṚV. 10,132,3. {#dadivA/Msas#} ( VOP. 26,133), {#dadu/zas#} u. s. w.; med. {#(pra) dadrire; dadade, dadadAte, dadadire#} P. 6,4,126, Sch. VOP. 8,52. 106.; fut. {#dAsyA/mi#}, med. {#dAsye, dAsyate, dAsyante#} beim simpl. MBH. 3,10584. 12687. 5,7489. BHAG. 3,12. HARIV. 9219. R. 1,10,6. 34,29. 2,30,15. MĀRK. P. 18,21; prec. {#deyAt#} P. 6,4,67. VOP. 8,85. 87. {#(parA) deyAm#} ved. — {#dA/tum, dA/tave, dA/tavE/#} ( SIDDH. K. 229,b,4); {#dattvA/, dattvA/ya#} ( P. 7,1,47, Schol.), {#˚dAya#} P. 6,4,69. {#(upa) dadya#} . — pass. {#dIyate#} [Page3-0566] P. 6,4,66; {#adizAtAm#} und {#adAyizAtAm, adAyi#} ( P. 7,3,33, Sch.); {#dade; dAyizyate; dAsIzwa#} und {#dAyisIzwa#} P. 6,4,62. VOP. 24,4. 5; {#upadadyamAna#} vom Stamme {#dad#}; partic. {#datta/#}, nach vocalisch auslautenden praepp. {#tta#} (P. 7,4,46. 47; vgl. auch {#devatta#} ṚV. 1,37,4) und {#datta, vyAtta#} und {#vyAdita, dAta#} in {#tvadAta#} . 1) geben, schenken; verleihen, gewähren; mit acc. (oder partitivem gen.) der Sache, dat. gen. oder loc. (loc. nicht in der älteren Sprache) der Person: {#mA ni^ndata\ ya i\mAM mahya^M rA\tiM de\vo da\dO#} ṚV. 4,5,2. {#a\haM BUmi^madadA\mAryA^ya#} 26,2. {#gavA^M ca\tvAri\ dada^taH sa\hasrA^#} 5,30,12. {#u\graM no 'va\H pArye\ aha^ndAH#} 6,26,1. {#ya\mo da^dAtyava\sAna^masmE#} 10,14,9. {#made\ hi zmA\ dadA^ti naH#} 8,1,21. {#yadI^M bra\hmaBya\ iddada^H#} 45,39. {#naki^rva\ktA na dA\diti^#} 32,15. {#ma\Ho rA\yo rADa^so\ yaddada^nnaH#} 7,28,5. 56,15. 57,16. 1,39,9. {#kiM nodu^du harzase\ dAta\vA u^#} 4,21,9. {#dAta^ve\ vasu^#} 7,59,6. 4,20,10. 8,19,29. {#ISe^ rA\yo dAto^H#} 7,4,6. AV. 3,5,3. 6,24,1. 71,3. 10,6,29. 14,2,42. ŚAT. BR. 2,3,4,6. {#dAsyanBavati#} 5,1,4,11. 11,4,3,7. 5,1,12. KĀTY. ŚR. 4,6,10. 10,12. {#dIyamAnaM na pratyAcakzIta#} 22,1,32. {#da\de#} (pass.) {#vo\ mahi^ tf\tIya\M sava^na\M madA^ya#} ṚV. 4,34,4. {#yaTA\ stomo^ da\de va^H#} 37,4. {#jyoti^H pi\tfBi^rda\ttam#} 10,107,1. 2,38,11. 8,45,52. {#indre^Ra da\tto varu^Rena Si\zwaH#} AV. 3,5,4. 6,123,4. — {#dadasva — dvijAgreByo 'rhato Danam#} R. GORR. 2,32,13. M. 3,31. {#kzIraM jAtamAtrasya — daduH#} R. 1,38,24. {#kaTamasya stanaM dAsye#} HARIV. 9219. {#dadanti vasuDAM sPItAM ye vedaviduzi dvije#} MBH. 13,3148. R. 2,79,15. {#dadidre dIyate#} ad HIT. I,10. {#secanaGawErvAlapAdapeByaH payo dAtum#} ŚĀK. 8,23. {#dadasva Sarma pravivikzato 'sya#} MBH. 3,10836. {#aBayaM cABizekaM ca dadAmyasmE#} HARIV. 5709. {#Sruto hitopadeSo 'yaM pAwavaM saMskftoktizu . vAcAM sarvatra vEcitryaM nItividyAM dadAti ca ..#} HIT. Pr. 2. {#varam#} eine Wahl —, einen Wunsch Jmd gewähren ŚAT. BR. 11,5,1,12. KĀTY. ŚR. 4,8,10. N. 1,8. MBH. 2,1512. 3,2225. HARIV. 10858. R. 1,4,22. MĀRK. P. 18,21. {#avakASam#} Platz, Raum, Einlass geben YĀJÑ. 2,276. MṚCCH. 44,22. RAGH. 4,58. PAÑCAT. I,410. AMAR. 18. KATHĀS. 20,71; vgl. M. 9,271. 278. {#sA cedasmE na dadyAt#} wenn sie es ihm nicht gewährt (näml. den Beischlaf) ŚAT. BR. 14,9,4,7. eine Tochter Jmd zur Frau geben: {#dadO kanyAM tadA cAsmE BAryAm#} R. 1,9,69. BHĀG. P. 6,18,11. gew. ohne {#BAryAm#} M. 5,151. 9,71. 88. 91. YĀJÑ. 2,146. 3,24. MBH. 3,10998. R. 1,66,27. VID. 195. {#prARAn, jIvitam#} Jmd das Leben schenken DRAUP. 7,8. 9,11. VID. 207. geben so v. a. hergeben, abtreten: {#dadyAccEvAsanaM svakam#} M. 4,154. mit dem instr. des Preises: {#gavAM SatasahasreRa dIyatAM SabalA mama#} R. 1,53,8. 11 {#dAtumarhasi mUlyena sutamekamito mama#} 61,14. {#sa te 'kzahfdayaM dAtA rAjASvahfdayena vE#} N. 14,21. geben so v. a. reichen: {#dIyatAM valkalaM mama#} R. 1,2,7. {#yavanI yudDakAle rAjYo 'straM dadAti#} Schol. zu ŚĀK. 20,16. {#tABiSca BadrAyA yAvatsnAnAmbu dIyate#} VID. 295. übergeben, einhändigen: {#karRO carma ca#} u. s. w. {#paSuzu svAminAM dadyAnmftezvaNgAni darSayet#} M. 8,234. {#svayameva tu yo (nikzepaM) dadyAnmftasya pratyanantare#} 186. {#aNgulIyaM dAtumicCati#} (nicht als Geschenk, sondern bloss zum Halten) ŚĀK. 17,3. {#anyo'nyasya (parasparaM) talAn (talaM) dA#} sich gegenseitig die Hand reichen MBH. 3,14819. 9,1860. HARIV. 15741. geben s. v. a. herausgeben, wiedergeben (= {#punardA#} MBH. 1,3483. VID. 120): {#na hi dAsye kapotakam#} MBH. 3,10584. {#so 'ntardaSAhAttaddravyaM dadyAccEvAdadIta ca#} M. 8,222. 223. {#dIyantAM wiwwiBasyARqAni#} PAÑCAT. 84,20. geben so v. a. zahlen: {#daRqam#} eine Geldbusse M. 8,341. 9,229. {#paYca dadyAcCatAni ca#} 285. 8,288. {#fRam#} eine Schuld abtragen 154. 159. 162. 177. 184. 189. 233. YĀJÑ. 2,45. als Lohn geben: [Page3-0567] {#dinaM prati tava kiM dIpate#} VET. 28,17. 18. fortgeben, verkaufen: {#gfhRIyAt — lohaBARqaDAnyAni . sTitvA mAsaM dadyAlloBArTI#} VARĀH. BṚH. S. 41 (40),11. geben so v. a. darbringen: {#piRqam#} M. 9,136. {#havyakavyAni#} 3,175. {#havis#} 266. {#vAri#} (einem Verstorbenen, den Manen) 202. {#udakam#} YĀJÑ. 3,21. R. 3,73,41. {#salilam#} 1,42,18. {#balim#} 31,7. {#arGam#} YĀJÑ. 1,234. VID. 301. {#upahAram#} MEGH. 33. {#vidyAm, jYAnam, matim#} eine Wissenschaft, eine Kenntniss, einen Rath mittheilen, lehren, geben M. 2,114. N. 20,21. 25,14.
ru: {#dA#}¦ ({#dad, dAy#}) A. Формы настоящего времени: a) {#da/dAti#} DHĀTUP. 25,9. {#da/ttas, da/dmam, da/dmasi, da/dati; dehi/#} (P. 6,4,119), {#dadDi/#} (ṚV. 2,17,7), {#dattAt, da/dAtu, datta/m, datta/, da/datu; dadyA/t; a/dadAt, a/dattam, a/dadAta#} и {#a/dattana, a/dadus#}, без Augm. {#dadAs, dadAt, dadAta#}; partic. {#da/dat, da/datam#} u. s. w.; med. в соединении с praepp., особенно с {#A#}.{# datte/, datse#} (AV. 12,5,56), {#da/dvahe, da/dmahe; datsva, dattAm; dadImahi, dadIran; adatta#}. От simpl. med.: {#datte#} PAÑCAT. 38,1. {#dadate#} KATHĀS. 8,24. — b) {#dAti#} и {#dAtu#} ved. (P. 6,1,8, Vārtt. 3, Sch. P. 2,4,76, Sch.). — c) {#dadati#} 3. sg. (MBH. 3,13422), {#dadanti#} (MBH. 13,3148); {#dada#} (MBH. 9,2442. MĀRK. P. 8,35): {#adadat#} (ved. и MBH. 2,1880. 3,10207. 12204. 13186. 13308. 7,2284. R. 3,4,19. 5,58,14), {#da/dat, da/das, da/dan#}; med. (с bes. Bed. в Veda): {#dade/#} 1. и 3. sg., {#da/date#} 3. sg., {#da/dante; da/damAna, dadAna/#} и {#da/dAna; adadanta, adadizwa#} (SV., {#adedizwa#} ṚV.); ep. {#dadasva#} в gew. Bed. MBH. 1,3482. 7160. 2,1512. 3,10836. HARIV. 6341. R. GORR. 2,32,13. MĀRK. P. 8,35. SĀH. D. 50,1. — d) {#dadmi#} MBH. 12,10466. HARIV. 10858. 10861. R. 1,29,15. 2,53,21. {#(A) dadmi#} MBH. 2,880. 14,2753. — e) {#(A) dAyamAna#} MBH. 1,7029. — f) {#(A) dadAyan#} (partic.) MUṆḌ. UP. 1,2,5. — B. Общие формы: aor. {#adAt#} (P. 2,4,77. VOP. 8,25. 87), ved. {#dAt, dAtAm, dAta, adus, dus; dA/sati#} NAIGH. 2,30. {#dA/saTas#} 2. du., {#dezma#} VS. 2,32; med. (с praepp.): {#adita, adizi, adizata#} 3. sg. (P. 1,2,17. VOP. 10,11); perf. {#dadO/, (parA) dadATa, dada/Tus, dada/, dadu/s#}; partic. {#dadAvA/n#} AV. 5,11,1. {#dadvA/n#} ṚV. 10,132,3. {#dadivA/Msas#} (VOP. 26,133), {#dadu/zas#} u. s. w.; med. {#(pra) dadrire; dadade, dadadAte, dadadire#} P. 6,4,126, Sch. VOP. 8,52. 106.; fut. {#dAsyA/mi#}, med. {#dAsye, dAsyate, dAsyante#} при simpl. MBH. 3,10584. 12687. 5,7489. BHAG. 3,12. HARIV. 9219. R. 1,10,6. 34,29. 2,30,15. MĀRK. P. 18,21; prec. {#deyAt#} P. 6,4,67. VOP. 8,85. 87. {#(parA) deyAm#} ved. — {#dA/tum, dA/tave, dA/tavE/#} (SIDDH. K. 229,b,4); {#dattvA/, dattvA/ya#} (P. 7,1,47, Schol.), {#˚dAya#} P. 6,4,69. {#(upa) dadya#}. — pass. {#dIyate#} [Page3-0566] P. 6,4,66; {#adizAtAm#} и {#adAyizAtAm, adAyi#} (P. 7,3,33, Sch.); {#dade; dAyizyate; dAsIzwa#} и {#dAyisIzwa#} P. 6,4,62. VOP. 24,4. 5; {#upadadyamAna#} от основы {#dad#}; partic. {#datta/#}, после оканчивающихся на гласный praepp. {#tta#} (P. 7,4,46. 47; vgl. также {#devatta#} ṚV. 1,37,4) и {#datta, vyAtta#} и {#vyAdita, dAta#} в {#tvadAta#}. 1) давать, дарить; жаловать, даровать; с acc. (или разделительным gen.) предмета, dat. gen. или loc. (loc. не в более древнем языке) лица: {#mA ni^ndata\ ya i\mAM mahya^M rA\tiM de\vo da\dO#} ṚV. 4,5,2. {#a\haM BUmi^madadA\mAryA^ya#} 26,2. {#gavA^M ca\tvAri\ dada^taH sa\hasrA^#} 5,30,12. {#u\graM no 'va\H pArye\ aha^ndAH#} 6,26,1. {#ya\mo da^dAtyava\sAna^masmE#} 10,14,9. {#made\ hi zmA\ dadA^ti naH#} 8,1,21. {#yadI^M bra\hmaBya\ iddada^H#} 45,39. {#naki^rva\ktA na dA\diti^#} 32,15. {#ma\Ho rA\yo rADa^so\ yaddada^nnaH#} 7,28,5. 56,15. 57,16. 1,39,9. {#kiM nodu^du harzase\ dAta\vA u^#} 4,21,9. {#dAta^ve\ vasu^#} 7,59,6. 4,20,10. 8,19,29. {#ISe^ rA\yo dAto^H#} 7,4,6. AV. 3,5,3. 6,24,1. 71,3. 10,6,29. 14,2,42. ŚAT. BR. 2,3,4,6. {#dAsyanBavati#} 5,1,4,11. 11,4,3,7. 5,1,12. KĀTY. ŚR. 4,6,10. 10,12. {#dIyamAnaM na pratyAcakzIta#} 22,1,32. {#da\de#} (pass.) {#vo\ mahi^ tf\tIya\M sava^na\M madA^ya#} ṚV. 4,34,4. {#yaTA\ stomo^ da\de va^H#} 37,4. {#jyoti^H pi\tfBi^rda\ttam#} 10,107,1. 2,38,11. 8,45,52. {#indre^Ra da\tto varu^Rena Si\zwaH#} AV. 3,5,4. 6,123,4. — {#dadasva — dvijAgreByo 'rhato Danam#} R. GORR. 2,32,13. M. 3,31. {#kzIraM jAtamAtrasya — daduH#} R. 1,38,24. {#kaTamasya stanaM dAsye#} HARIV. 9219. {#dadanti vasuDAM sPItAM ye vedaviduzi dvije#} MBH. 13,3148. R. 2,79,15. {#dadidre dIyate#} ad HIT. I,10. {#secanaGawErvAlapAdapeByaH payo dAtum#} ŚĀK. 8,23. {#dadasva Sarma pravivikzato 'sya#} MBH. 3,10836. {#aBayaM cABizekaM ca dadAmyasmE#} HARIV. 5709. {#Sruto hitopadeSo 'yaM pAwavaM saMskftoktizu . vAcAM sarvatra vEcitryaM nItividyAM dadAti ca ..#} HIT. Pr. 2. {#varam#} предоставить кому-л. выбор — исполнить чью-л. просьбу ŚAT. BR. 11,5,1,12. KĀTY. ŚR. 4,8,10. N. 1,8. MBH. 2,1512. 3,2225. HARIV. 10858. R. 1,4,22. MĀRK. P. 18,21. {#avakASam#} дать место, пространство, допустить YĀJÑ. 2,276. MṚCCH. 44,22. RAGH. 4,58. PAÑCAT. I,410. AMAR. 18. KATHĀS. 20,71; vgl. M. 9,271. 278. {#sA cedasmE na dadyAt#} если она не уступает ему (näml. плотского сближения) ŚAT. BR. 14,9,4,7. отдать дочь кому-л. в жёны: {#dadO kanyAM tadA cAsmE BAryAm#} R. 1,9,69. BHĀG. P. 6,18,11. gew. без {#BAryAm#} M. 5,151. 9,71. 88. 91. YĀJÑ. 2,146. 3,24. MBH. 3,10998. R. 1,66,27. VID. 195. {#prARAn, jIvitam#} подарить кому-л. жизнь DRAUP. 7,8. 9,11. VID. 207. давать в смысле отдавать, уступать: {#dadyAccEvAsanaM svakam#} M. 4,154. с instr. цены: {#gavAM SatasahasreRa dIyatAM SabalA mama#} R. 1,53,8. 11 {#dAtumarhasi mUlyena sutamekamito mama#} 61,14. {#sa te 'kzahfdayaM dAtA rAjASvahfdayena vE#} N. 14,21. давать в смысле подавать, протягивать: {#dIyatAM valkalaM mama#} R. 1,2,7. {#yavanI yudDakAle rAjYo 'straM dadAti#} Schol. для ŚĀK. 20,16. {#tABiSca BadrAyA yAvatsnAnAmbu dIyate#} VID. 295. передавать, вручать: {#karRO carma ca#} u. s. w. {#paSuzu svAminAM dadyAnmftezvaNgAni darSayet#} M. 8,234. {#svayameva tu yo (nikzepaM) dadyAnmftasya pratyanantare#} 186. {#aNgulIyaM dAtumicCati#} (не как подарок, а лишь для держания) ŚĀK. 17,3. {#anyo'nyasya (parasparaM) talAn (talaM) dA#} подавать друг другу руку MBH. 3,14819. 9,1860. HARIV. 15741. давать s. v. a. отдавать обратно, возвращать (= {#punardA#} MBH. 1,3483. VID. 120): {#na hi dAsye kapotakam#} MBH. 3,10584. {#so 'ntardaSAhAttaddravyaM dadyAccEvAdadIta ca#} M. 8,222. 223. {#dIyantAM wiwwiBasyARqAni#} PAÑCAT. 84,20. давать в смысле v. a. платить: {#daRqam#} штраф M. 8,341. 9,229. {#paYca dadyAcCatAni ca#} 285. 8,288. {#fRam#} уплачивать долг 154. 159. 162. 177. 184. 189. 233. YĀJÑ. 2,45. давать в качестве вознаграждения: [Page3-0567] {#dinaM prati tava kiM dIpate#} VET. 28,17. 18. отдавать, продавать: {#gfhRIyAt — lohaBARqaDAnyAni . sTitvA mAsaM dadyAlloBArTI#} VARĀH. BṚH. S. 41 (40),11. давать в смысле v. a. приносить в жертву, жертвовать: {#piRqam#} M. 9,136. {#havyakavyAni#} 3,175. {#havis#} 266. {#vAri#} (умершему, манам) 202. {#udakam#} YĀJÑ. 3,21. R. 3,73,41. {#salilam#} 1,42,18. {#balim#} 31,7. {#arGam#} YĀJÑ. 1,234. VID. 301. {#upahAram#} MEGH. 33. {#vidyAm, jYAnam, matim#} сообщать, преподавать, давать знание, сведение, совет M. 2,114. N. 20,21. 25,14.

source: — {#sam#} 1) zusammenbinden, verknüpfen: {#saMbadDAnta#} ŚAT. BR. 3,2,1,2. KĀTY. ŚR. 1,3,3. {#SarIraM ca mftasyEkaM samabaDnanta pARqavAH#} banden an MBH. 4,172. {#vartmAni saMbaDyante#} kleben zusammen SUŚR. 2,309,10. {#anyo'nyasaMbadDa#} unter sich verbunden 58,15. {#yaTA CAyAtapO nityaM susaMbadDO parasparam#} Spr. 2309. {#yAyAtsaMbadDasEnyOGaH#} mit geschlossener Heeresmacht KĀM. NĪTIS. 18,47. KAP. 1,90. [Page5-0014] {#sA (gaNgA) saMbaDyamAnArkaraSmisaMgatipAvanI#} sich verbindend MĀRK. P. 56,2. {#dantOzWapuwasaMbadDaM vaktraM sApi tadAkarot#} geschlossen R. 5,56,27. {#sOptikEzIkasaMbadDe parvaRi#} im P., der sowohl das S. als das Ai. enthält, MBH. 1,581. {#vinizpeturasaMbadDAH kecittatra SilImuKAH#} unverbunden d. i. einzeln R. 3,31,20. {#ityete trayo 'rTAScakArAtsaMbaDyante#} Schol. zu P. 4,2,70. {#nadImASramasaMbadDAm#} in Verbindung stehend mit MBH. 1,2871. {#sarvaM ca tilasaMbadDaM nAdyAdastamite ravO#} M. 4,75. {#saMbadDAH kzitipAMsuBiH#} so v. a. bedeckt R. 6,94,2. {#snehasaMbadDa#} von Liebe erfüllt BHĀG. P. 1,10,13. {#DarmakAmArTasaMbadDa (rAmAyaRa)#} R. GORR. 1,2,45. {#hetuBirnyAyasaMbadDEH#} 3,56,31. {#vedasaMbadDAH (kaTAH)#} in Beziehung stehend zu, Bezug habend auf MBH. 13,1781. {#rAmasaMbadDa (AKyAna)#} R. GORR. 1,4,147. {#devAnAmeza vE jayaH — purARo vedasaMbadDaH#} in den Veda enthalten, erwähnt HARIV. 12605. {#saMbadDa#} angeheftet so v. a. da seiend, vorhanden, sich befindend: {#kusumamiva loBanIyaM yOvanamaNgezu saMbadDam#} (v. l. für {#saMnadDam)#} ŚĀK. 20. {#(tapovanAni) saMbadDavEKAnasakanyakAni#} (nach dem Schol. = {#kftasaKya)#} RAGH. 14,28. {#saMbadDadarpa#} adj. MBH. 3,12380. {#karmARyakuhakArTAni yezAM vAcaSca sUnftAH . yezAmarTASca saMbadDA durgARyatitaranti te^#} 12,4064. {#padAntAditi saMbadDameNgrahaRamanuvartate#} PAT. zu P. 6,1,115. {#samarTa = saMbadDArTa#} AK. 3,4,15,89. pass. verbunden werden so v. a. gehören zu, zu ergänzen sein: {#uttarapadagrahaRaM BagaSabdenEva saMbaDyate na tu pratyekam#} KĀŚ. zu P. 5,1,9. Schol. zu P. 2,4,25. 4,2. {#vako dAlBya iti vakzyamARena saMbaDyate#} ŚAṂK. zu CHĀND. UP. 1,2,10. SĀH. D. 19,15. {#ita AraByAgrimezu sUtrezu catvAro 'rTAH saMbaDyante#} Schol. zu P. 4,2,70. {#asaMbadDa#} in keiner näheren Beziehung stehend, fern stehend, der Nichts mit Jmd oder Etwas zu schaffen hat MBH. 3,1297. {#asaMbadDakftaScEva vyavahAraH#} M. 8,163. YĀJÑ. 2,32. MṚCCH. 146,6 (u. {#asaMbadDa#} falsch erklärt). unzusammenhängend, ungereimt, keinen Sinn habend: {#˚pralApa#} M. 12,6. Schol. zu JAIM. 1,31. {#˚pralApin#} MṚCCH. 146,19. {#nAman#} MĀRK. P. 26,14. fg. {#suKabadDamasaMbadDaM taTA hyeza praBAzate#} (von einem Kokila) R. 2,96,14 (105,13 GORR.) {#saMbadDam#} wohl adv. in der folgenden Stelle: {#avAdayanta ganDarvA vAditraM sumanoharam . jaguScApsaraso rAjYo yaSaH saMbadDameva ca ..#} sangen dazu MBH. 9,3443. — 2) Jmd Etwas verschaffen: {#manojYaganDaM sahakAraBaNgaM purARaSIDruM navapAwlaM ca . saMbaDnatA kAmijanezu dozAH sarve nidAGAvaDinA pramfzwAH ..#} RAGH. 16,52. — Vgl. {#saMbanDa#} u. s. w. — caus. anbinden lassen: {#paSuM raktAmbaraM kftvA yUpe taM samabanDayat#} R. 1,62,24. verbinden heissen; sagen, dass man verbinden müsse: {#kecittu tatspfzwinamiti cARqAlodakyAdiBiH sarvEH saMbanDayanti#} KULL. zu M. 5,85.
ru: — {#sam#} 1) связывать вместе, соединять: {#saMbadDAnta#} ŚAT. BR. 3,2,1,2. KĀTY. ŚR. 1,3,3. {#SarIraM ca mftasyEkaM samabaDnanta pARqavAH#} привязывали MBH. 4,172. {#vartmAni saMbaDyante#} склеивать SUŚR. 2,309,10. {#anyo'nyasaMbadDa#} связанный между собой 58,15. {#yaTA CAyAtapO nityaM susaMbadDO parasparam#} Spr. 2309. {#yAyAtsaMbadDasEnyOGaH#} со сплочённым войском KĀM. NĪTIS. 18,47. KAP. 1,90. [Page5-0014] {#sA (gaNgA) saMbaDyamAnArkaraSmisaMgatipAvanI#} соединяющийся MĀRK. P. 56,2. {#dantOzWapuwasaMbadDaM vaktraM sApi tadAkarot#} сомкнутый, замкнутый R. 5,56,27. {#sOptikEzIkasaMbadDe parvaRi#} в P., который содержит как S., так и Ai., MBH. 1,581. {#vinizpeturasaMbadDAH kecittatra SilImuKAH#} несвязанный d. i. поодиночке R. 3,31,20. {#ityete trayo 'rTAScakArAtsaMbaDyante#} Schol. к P. 4,2,70. {#nadImASramasaMbadDAm#} находящийся в связи с MBH. 1,2871. {#sarvaM ca tilasaMbadDaM nAdyAdastamite ravO#} M. 4,75. {#saMbadDAH kzitipAMsuBiH#} так: покрытый R. 6,94,2. {#snehasaMbadDa#} исполненный любви BHĀG. P. 1,10,13. {#DarmakAmArTasaMbadDa (rAmAyaRa)#} R. GORR. 1,2,45. {#hetuBirnyAyasaMbadDEH#} 3,56,31. {#vedasaMbadDAH (kaTAH)#} находящийся в отношении к, имеющий отношение к MBH. 13,1781. {#rAmasaMbadDa (AKyAna)#} R. GORR. 1,4,147. {#devAnAmeza vE jayaH — purARo vedasaMbadDaH#} содержащийся в Veda, упоминаемый HARIV. 12605. {#saMbadDa#} прикреплённый так: присутствующий, наличный, находящийся: {#kusumamiva loBanIyaM yOvanamaNgezu saMbadDam#} (v. l. вместо {#saMnadDam)#} ŚĀK. 20. {#(tapovanAni) saMbadDavEKAnasakanyakAni#} (по Schol. = {#kftasaKya)#} RAGH. 14,28. {#saMbadDadarpa#} adj. MBH. 3,12380. {#karmARyakuhakArTAni yezAM vAcaSca sUnftAH . yezAmarTASca saMbadDA durgARyatitaranti te^#} 12,4064. {#padAntAditi saMbadDameNgrahaRamanuvartate#} PAT. к P. 6,1,115. {#samarTa = saMbadDArTa#} AK. 3,4,15,89. pass. быть соединённым так: принадлежать к, подлежать восполнению: {#uttarapadagrahaRaM BagaSabdenEva saMbaDyate na tu pratyekam#} KĀŚ. к P. 5,1,9. Schol. к P. 2,4,25. 4,2. {#vako dAlBya iti vakzyamARena saMbaDyate#} ŚAṂK. к CHĀND. UP. 1,2,10. SĀH. D. 19,15. {#ita AraByAgrimezu sUtrezu catvAro 'rTAH saMbaDyante#} Schol. к P. 4,2,70. {#asaMbadDa#} не состоящий ни в каком близком отношении, далёкий, не имеющий ничего общего с кем-л. или чем-л. MBH. 3,1297. {#asaMbadDakftaScEva vyavahAraH#} M. 8,163. YĀJÑ. 2,32. MṚCCH. 146,6 (u. {#asaMbadDa#} объяснено неверно). несвязный, бессмысленный, не имеющий смысла: {#˚pralApa#} M. 12,6. Schol. к JAIM. 1,31. {#˚pralApin#} MṚCCH. 146,19. {#nAman#} MĀRK. P. 26,14. fg. {#suKabadDamasaMbadDaM taTA hyeza praBAzate#} (от одного Kokila) R. 2,96,14 (105,13 GORR.) {#saMbadDam#} вероятно adv. в следующем месте: {#avAdayanta ganDarvA vAditraM sumanoharam . jaguScApsaraso rAjYo yaSaH saMbadDameva ca ..#} пели в сопровождение MBH. 9,3443. — 2) доставлять кому-л. что-л., обеспечивать кого-л. чем-л.: {#manojYaganDaM sahakAraBaNgaM purARaSIDruM navapAwlaM ca . saMbaDnatA kAmijanezu dozAH sarve nidAGAvaDinA pramfzwAH ..#} RAGH. 16,52. — Vgl. {#saMbanDa#} u. s. w. — caus. велеть привязать: {#paSuM raktAmbaraM kftvA yUpe taM samabanDayat#} R. 1,62,24. велеть связать; говорить, что нужно связать: {#kecittu tatspfzwinamiti cARqAlodakyAdiBiH sarvEH saMbanDayanti#} KULL. к M. 5,85.

source: — {#samA#} caus. kund thun, melden MBH. 2,14. KĀM. NĪTIS. 18,68.
ru: — {#samA#} caus. давать знать, сообщать MBH. 2,14. KĀM. NĪTIS. 18,68.

source: — {#anu#} 1) entlang gehen: {#uttaramagnim#} ĀŚV. ŚR. 2,17,6. 4,4,3. 10,2. {#sarasvatIm#} 12,6,3. — 2) begleiten, nachgehen, folgen: {#gAH#} KAUŚ. 51. LĀṬY. 5,7,3. {#vrajantIzvanuvrajet#} M. 11,111. MBH. 13,350. HARIV. 6136. YĀJÑ. 1,248. {#atiTimAsImAntam#} 113. MBH. 1,3448. 2,1605. 2593. 3,2592. {#senAM dravamARAM pfzWataH#} 6,2480. {#rAjYaH kalevaram#} 15,1045. HARIV. 7695. 13639. R. 1,17,32. 2,26,14. {#yamicCetpunarAyAntaM nEnaM dUramanuvrajet#} 40,48. 46,9 (44,9 GORR.). R. GORR. 1,1,28. fg. 2,13,19. {#yo mAM drutamanuvrajet#} 5,3,63. Spr. (II) 3372. KUMĀRAS. 7,38. VARĀH. BṚH. S. 95,48. KATHĀS. 32,190. 52,387. 57,105. BHĀG. P. 8,19,20. 11,14,16. {#kandukam#} einem Balle nachlaufen 8,12,23. {#svaja\nuEranavrajyamAnaH#} PAÑCAT. ed. orn. 4,4. {#A SmaSAnAdanuvrajya itaro jYAtiBimftaH#} YĀJÑ. 3,1. — 3) besuchen, sich wohin begeben LĀṬY. 5,4,3. {#tIrTAni#} MBH. 3,8266. {#kzetrARi hareH#} BHĀG. P. 2,3,22. {#devAlayam#} ŚATR. 14,86. {#lokAllokam#} BHĀG. P. 3,31,43. {#anuvraje vrajam#} 10,25,7. {#yonim#} eingehen in 3,30,4. — 4) in einen Zustand —, in eine Lage sich begeben: [Page6-1490] {#mfgA mfgEH saNgamanuvrajanti#} so v. a. schliessen sich an Spr. 2236. {#yaTAgniragnO saMkziptaH samAnatvamanuvrajet#} MĀRK. P. 40,29. — Vgl. {#anuvrajana, anuvrajyA#} (auch M. 2,241, wo WESTERGAARD und BENFEY ein partic. fut. pass. annehmen).
ru: — {#anu#} 1) идти вдоль: {#uttaramagnim#} ĀŚV. ŚR. 2,17,6. 4,4,3. 10,2. {#sarasvatIm#} 12,6,3. — 2) сопровождать, следовать за, идти вслед: {#gAH#} KAUŚ. 51. LĀṬY. 5,7,3. {#vrajantIzvanuvrajet#} M. 11,111. MBH. 13,350. HARIV. 6136. YĀJÑ. 1,248. {#atiTimAsImAntam#} 113. MBH. 1,3448. 2,1605. 2593. 3,2592. {#senAM dravamARAM pfzWataH#} 6,2480. {#rAjYaH kalevaram#} 15,1045. HARIV. 7695. 13639. R. 1,17,32. 2,26,14. {#yamicCetpunarAyAntaM nEnaM dUramanuvrajet#} 40,48. 46,9 (44,9 GORR.). R. GORR. 1,1,28. fg. 2,13,19. {#yo mAM drutamanuvrajet#} 5,3,63. Spr. (II) 3372. KUMĀRAS. 7,38. VARĀH. BṚH. S. 95,48. KATHĀS. 32,190. 52,387. 57,105. BHĀG. P. 8,19,20. 11,14,16. {#kandukam#} бежать за мячом 8,12,23. {#svaja\nuEranavrajyamAnaH#} PAÑCAT. ed. orn. 4,4. {#A SmaSAnAdanuvrajya itaro jYAtiBimftaH#} YĀJÑ. 3,1. — 3) посещать, отправляться куда-л. LĀṬY. 5,4,3. {#tIrTAni#} MBH. 3,8266. {#kzetrARi hareH#} BHĀG. P. 2,3,22. {#devAlayam#} ŚATR. 14,86. {#lokAllokam#} BHĀG. P. 3,31,43. {#anuvraje vrajam#} 10,25,7. {#yonim#} войти в 3,30,4. — 4) впадать в какое-л. состояние, переходить в какое-л. положение: [Page6-1490] {#mfgA mfgEH saNgamanuvrajanti#} то есть v. a. примыкают Spr. 2236. {#yaTAgniragnO saMkziptaH samAnatvamanuvrajet#} MĀRK. P. 40,29. — Vgl. {#anuvrajana, anuvrajyA#} (также M. 2,241, где WESTERGAARD и BENFEY принимают partic. fut. pass.).
